{
    "menu": {
        "item2": "Sobre mí",
        "item3": "Habilidades",
        "item4": "Formación",
        "item5": "Proyectos",
        "item6": "experiencia"
    },

    "home": {
        "home_text-1": "¡Hola! Soy",
        "home_text-3": "Desarrollador de software",
        "parrafo-info": "Estudiante de Estadistica y programación enfocada al Desarrollo Web Frontend. Como persona amante a los diseños intuitivos y estéticamente agradables busco crear proyectos que brinden la mejor experiencia para el usuario.",
        "cv_button": "Descargar CV",
        "contact_button": "Contacto"
    },

    "sobre-mi": {
        "title": "Sobre mí",
        "texto_sobreMi": "Soy un estudiante de 18 años de Ingeniería de Sistemas con especialización en Ciberseguridad, actualmente trabajo en desarrollo de software... Uno de los fuertes que mas destacan en mi, es el desarrollo web frontend. Mi objetivo es siempre complacer al cliente y asegurarme de que quede completamente satisfecho con el trabajo realizado. Como apasionado del diseño intuitivo y estéticamente agradable,  sino que también sean visualmente atractivas y fáciles de usar."
    },

    "habilidades": {
        "title": "Habilidades"
    },

    "formacion": {
        "title": "Formación",
        "formacion1": "Computer Systems Enginner",
        "tiempo-formacion1": "2024 - En curso"
        
    },

    "proyectos": {
        "title": "Proyectos",
        "title-proyecto1": "Web para Reybo",
        "info-proyecto1": "Es landing page para una empresa, contiene varias secciones como: Inicio, Nosotros, Servicios, Marcas, Testimonios, Visitanos y contactanos. Tambien cuenta con animaciones y responsive.",
        "title-proyecto2": "Portafolio",
        "info-proyecto2": "Mi portafolio web personal, donde se encuentran algunos de mis proyectos más destacados, mis habilidades técnicas y un poco sobre mi formación.",
        "title-proyecto3": "Encriptador de Texto",
        "info-proyecto3": "Un ecriptador donde el usuario puede escribir un texto y el encriptador lo codifica con llaves ya programadas. El encriptador también permite desencriptar el texto."
    },

    "experiencia": {
        "title": "Experiencia",
        "text": "Desarrollador de software"
    }
}